{
    "books": [
        {
            "name": "原子習慣",
            "image": "https://im2.book.com.tw/image/getImage?i=https://www.books.com.tw/img/001/082/25/0010822522_bc_01.jpg",
            "description": "每天都進步1%，一年後，你會進步37倍；\n每天都退步1%，一年後，你會弱化到趨近於0！\n你的一點小改變、一個好習慣，將會產生複利效應，\n如滾雪球般，為你帶來豐碩的人生成果！\n\n一出版立刻風行全球，\n企業界、運動界、教育界、瘦身界都在用的習慣養成實作指南！\n\n★Amazon、《紐約時報》《華爾街日報》《今日美國報》《出版人週刊》暢銷書！\n★商業雜誌《Fast Company》評為2018年7本最佳商業書之一！\n★《商業內幕》（Business Insider）網站選為2018年最佳自我成長書籍！\n★職涯網站The Muse推薦：最能幫助你增進工作效率的書！\n\n善用「複利」效應，讓小小的原子習慣利滾利，滾出生命的大不同！\n天天細微改變，會累積成巨大差異，這就是原子習慣的驚人力量！\n\n本書作者詹姆斯‧克利爾在高二的一場棒球賽中意外被球棒擊中臉，嚴重受傷，甚至被實施人工昏迷。經過好幾個月的治療，雖然痊癒出院，可以重新踏上球場，後來也進入大學棒球隊，卻只能坐在板凳席，幾乎沒有上場機會。\n\n然而，在頭部嚴重受傷之後的第六年，他被選為他所就讀大學的最佳男性運動員，並且入選ESPN的全美明星陣容——整個美國僅有33人獲得這項殊榮。\n\n從運動生涯幾乎結束，到入選全美明星陣容，甚至在畢業時獲得學業方面的總統獎章，他是怎麼做到的？一切只因他認識且善用了「原子習慣」的力量！\n\n◎有效建立永久良好習慣的系統化「行為改變四法則」\n雖然知道習慣很重要，但你經常為了自己的壞習慣苦惱，想要戒除卻力不從心？或者，你想養成好習慣，卻老是半途而廢？其實，問題不在你身上，而是你遵循的行為改變系統出了問題！\n\n作者從生物學、心理學及神經科學中擷取菁華，結合自己親身實踐的經驗，創造出簡單易懂、容易執行的「行為改變四法則」。這套法則可運用於學業、工作、家庭、健康、財富、人際關係等人生各個面向，有效幫助你打造好習慣、戒除壞習慣。\n\n◎風行各界的習慣養成指南\n本書作者是世界知名的習慣養成專家，經常受邀到各界演講，例如NFL、NBA、MLB的球隊，以及美國運通、麥肯錫、美林證券、奇異公司、本田汽車、思科系統、IKEA等知名企業。\n\n本書提供的系統性方法不只適用於個人，還能運用在……\n‧商業：讓顧客養成購買你的產品或服務的習慣\n‧親子教養：讓孩子養成良好的生活習慣\n‧教育：讓學生建立良好的讀書習慣\n\n◎你可以在這本書中學到的10件事：\n‧建立一套每天進步1%的系統\n‧戒除壞習慣，保持好習慣\n‧避免多數人在改變習慣時常犯的錯\n‧克服「缺乏動機和意志力」的問題\n‧建立更強大的身分認同與信心\n‧騰出時間建立新習慣（即使你忙瘋了）\n‧設計讓你更容易成功的環境\n‧做出可以造就巨大成果的微小改變\n‧在養成好習慣的路上走偏時回到正軌\n‧將本書中提到的概念運用在實際生活中"
        },
        {
            "name": "致富心態",
            "image": "https://imgs.cwgv.com.tw/books/BCB/BCB722/cover/thumb/BCB722.png",
            "description": "《華爾街日報》、亞馬遜書店暢銷書\n現代社會最重要、卻被嚴重被低估的技能\n\n看穿投資與理財的本質，改進理財的缺陷、偏見與不良行為\n人人都能邁向財務自由的人生\n\n世界上有賺很多錢卻破產的人，也有賺很少錢卻有辦法捐大錢做慈善的人。為什麼？\n因為理財結果與運氣和風險有關，而且不受才智與個人努力影響，更重要的是，與其了解許多理財專業知識，適當的言行舉止更加關鍵。\n\n這就是致富心態，這是現今社會不可或缺的軟實力。\n\n《華爾街日報》知名專欄作家摩根‧豪瑟發覺，我們是用理解知識的方式在思考、學習金錢觀，而不是用理解心智與行為模式的方式在學習投資與理財。不過，我們的理財行為卻深受各種情緒的影響。每個人看待世界運作的方式各不相同，所以看待金錢運作的觀點天差地別，結果是有人成為富翁，有人卻窮困潦倒。\n\n在《致富心態》中，摩根‧豪瑟分享許多短篇的理財故事，探討人們思考金錢的方式，並傳授致富的技巧，你會學到：\n\n‧巴菲特成為億萬富翁的真正理由\n‧致富與守財是兩種不同的技巧，但都非常重要。\n‧有許多事情不管潛在獲利有多龐大，都不值得冒險。\n‧了解長尾效應與複利效果的本質與威力。\n‧掌控你的時間，就是金錢付給你最高的紅利。\n‧預留安全邊際的重要性。\n‧財富自由真正的本質。\n\n就算你是零經驗的理財新手，也可以輕鬆學會一生受用的致富觀念與技巧；如果你已經理財有成，更能進一步突破盲點、強化策略，讓你不只賺更多，還可以永遠保有財富，一輩子過著生活無虞的快樂人生。"
        }
    ]
}
